Repository: crowdfavorite/wp-mailchimp
Catalog: po/mailchimp_i18n-*.po
Languages: ar_sa, bn_bd, he_il, ja, nl_nl, pl_pl, ro_ro

source: You must fill in %s.
ar_sa: يجب أن تملأ %s.
bn_bd: আপনাকে অবশ্যই %s পূরণ করতে হবে।
he_il: אנא מלא את %s.
ja: %sを記入する必要があります。
nl_nl: Verplicht in te vullen %s.
pl_pl: Musisz uzupełnić %s.
ro_ro: Trebuie să completezi %s.

source: That email address is already subscribed to the list
ar_sa: عنوان البريد الإلكتروني الذي قمت بإدخالة مشترك في القائمة بالفعل.
bn_bd: এই ইমেইলটি ইতোমধ্যেই নিবন্ধন তালিকায় যুক্ত আছে
he_il: כתובת אימייל זאת כבר מנויה לרשימה
ja: そのメールアドレスは、既に登録されています。
nl_nl: Dit e-mailadres is al ingeschreven
pl_pl: Ten adres e-mail jest już zapisany na listę
ro_ro: Acea adresă de email este deja abonată

source: %s has invalid content
ar_sa: %s به محتوى غير صالح
bn_bd: %s-তে অনুপযুক্ত বিষয় আছে
he_il: %s יש תוכן לא תקין
ja: %sは不正な内容です。
nl_nl: %s bevat ongeldige inhoud
pl_pl: %s ma nieprawidłową zawartość
ro_ro: %s are conținut invalid

source: An invalid Interest Group was selected
ar_sa: تم تحديد مجموعة اهتمام خاطئة
bn_bd: পছন্দকৃত আগ্রহ শ্রেণীটি বৈধ নয়
he_il: נבחרה קבוצת עניין אשר אינה זמינה
ja: 不正なInterest Groupが選択されています。
nl_nl: De gekozen interessegroep is ongeldig
pl_pl: Została wybrana nieprawidłowa Grupa zainteresowań
ro_ro: Un Grup de Interes invalid a fost selectat.

source: That email address is invalid
ar_sa: عنوان البريد الإلكتروني غير صالح
bn_bd: এই ইমেলটি বৈধ নয়
he_il: כתובת האימייל הזאת איננה תקינה
ja: メールアドレスが不正です。
nl_nl: Dit e-mailadres is ongeldig
pl_pl: Ten adres e-mail jest nieprawidłowy
ro_ro: Acea adresă de email este invalidă

source: Success, you've been signed up! Please look for our confirmation email!
ar_sa: لقد تم اشتراكك بنجاح! يرجى الاطلاع على رسالة التأكيد!
bn_bd: সুন্দর, আপনি নিবন্ধিত! দয়া করে আমাদের নিশ্চিতিকরণ মেইল খুঁজে দেখুন!
he_il: נרשמתם בהצלחה! אנא חפשו את אימייל האישור להשלמת ההרשמה!
ja: 登録が完了しました！確認メールをご確認ください。
nl_nl: De inschrijving is succesvol ontvangen. Er is een mail ter bevestiging gestuurd.
pl_pl: Brawo, zapisałeś/-łaś się! Proszę otwórz przesłany e-mail potwierdzający.
ro_ro: Felicitări, ai fost abonat! Te rugăm, verifică dacă ai primit mailul de confirmare!

source: required field
ar_sa: حقل مطلوب
bn_bd: আবশ্যকীয় ফিল্ড
he_il: שדה נדרש
ja: 入力必須項目
nl_nl: verplicht veld
pl_pl: pole obowiązkowe
ro_ro: câmp necesar

source: unsubscribe from list
ar_sa: إلغاء الاشتراك من القائمة
bn_bd: তালিকা থেকে অব্যাহতি
he_il: הסר רישום מהרשימה
ja: 登録解除
nl_nl: uitschrijven
pl_pl: wypisz się z listy
ro_ro: dezabonare din listă

source: MailChimp Setup
ar_sa: إعداد Mailchimp
bn_bd: Mailchimp সেটআপ
he_il: התקנת MailChimp
ja: MailChimp設定
nl_nl: MailChimp-installatie
pl_pl: Ustawienia MailChimp
ro_ro: Configurare MailChimp

source: While upgrading the plugin setup, we were unable to login to your account. You will need to login again and setup your list.
ar_sa: أثناء ترقية البرنامج المساعد، لا يمكننا الدخول على حسابك. سوف تكون بحاجة إلى تسجيل الدخول مرة أخرى وإعداد القائمة الخاصة بك.
bn_bd: প্লাগিন সেটাপ আপগ্রেডের সময় আমরা আপনার অ্যাকাউন্টে লগিন করতে পারিনি। আপনাকে আবারও লগিন করে তালিকাগুলো সেটআপ করে নিতে হবে।
he_il: בזמן עדכון התוסף לא הצלחנו להתחבר לחשבון שלך. אנא התחבר מחדש כדי להגדיר את הרשימה שלך
ja: プラグインを更新している間、あなたのアカウントにはログインできません。再度ログインを行い、リストをセットアップしてください。
nl_nl: Tijdens het bijwerken van de plug-in zijn we er niet in geslaagd om je aan te melden. Je zult je opnieuw moeten aanmelden en je lijst moeten instellen.
pl_pl: Dostosowując ustawienia wtyczki, nie mogliśmy się zalogować na Twoje konto. Będziesz musiał ponownie się zalogować i ustawić swoją listę.
ro_ro: Actualizând configurarea, nu te-am putut conecta la cont. Va trebui să te conectezi din nou și să configurezi lista.

source: MailChimp List Setup
ar_sa: إعداد القائمة البريدية على Mailchimp
bn_bd: Mailchimp তালিকা সেটআপ
he_il: התקנת רשימת MailChimp
ja: MailChimpリスト設定
pl_pl: Ustawienia listy MailChimp
ro_ro: Configurarea de liste MailChimp

source: Success! We were able to verify your username & password! Let's continue, shall we?
ar_sa: لقد تحققنا من اسم المستخدم وكلمة المرور الخاصة بك بنجاح! هل تريد متابعة الإجراء؟
bn_bd: দারুণ! আমরা আপনার ইউজারনেম এবং পাসওয়ার্ড নিরীক্ষা করতে পেরেছি! তাহলে এগুনো যাক, তাইনা?
he_il: הצלחנו לאמת את שם המשתמש והסיסמה שלך בהצלחה, בוא נתקדם טוב?
ja: ユーザ名とパスワードが認証されました。処理を継続しますか？
nl_nl: Succes! We hebben je gebruikersnaam en wachtwoord kunnen controleren! Verder gaan?
pl_pl: Brawo! Zweryfikowaliśmy Twoją nazwę użytkownika oraz hasło! Kontynuujemy?
ro_ro: Felicitări! Am verificat utilizatorul și parola cu succes! Putem continua?

source: Uh-oh, we were unable to login and verify your username & password. Please check them and try again!
ar_sa: عفواً، لا يمكننا تسجيل الدخول والتحقق من اسم المستخدم وكلمة المرور الخاصة بك. يرجى مراجعة اسم المستخدم وكلمة المرور وإعادة المحاولة مرة أخرى!
bn_bd: ওহো, আমরা আপনার ইউজারনেম ও পাসওয়ার্ড নিরীক্ষা করতে পারিনি। দয়া করে আবার চেষ্টা করুন!
ja: ユーザ名かパスワードが間違っています。再確認し、再度ログインしてください。
pl_pl: Ups, nie zdołaliśmy zweryfikować Twojej nazwy użytkownika oraz hasła. Sprawdź czy wpisałeś je poprawnie!
ro_ro: Of, nu te-am putut conecta și verifica utilizatorul & parola. Te rugăm, verifică-le și încearcă din nou!

source: The server said:
ar_sa: الخادوم يقول:
bn_bd: সার্ভার বলেছে:
he_il: השרת אמר:
ja: サーバからのメッセージ：
nl_nl: De server zegt:
pl_pl: Serwer odpowiedział:
ro_ro: Serverul a răspuns cu:

source: Sign up for
ar_sa: التسجيل في
bn_bd: নিবন্ধন করুন
he_il: הרשמו ל:
ja: 登録リスト
nl_nl: Aanmelden voor
pl_pl: Zapisz się do
ro_ro: Înregistrare pentru

source: Subscribe
ar_sa: اشتراك
bn_bd: নিবন্ধন করুন
he_il: הרשמו כמנויים
ja: 購読
nl_nl: Inschrijven
pl_pl: Zapisz się
ro_ro: Abonare

source: Success! Loaded and saved the info for %d Merge Variables and %d Interest Groups from your list
ar_sa: تم تحميل وحفظ المعلومات الخاصة بمتغيرات الدمج %d ومجموعة الاهتمام %d من قائمتك بنجاح
bn_bd: দারুণ! তথ্য লোড এবং সংরক্ষিত হয়েছে %dটি মার্জ ভ্যারিয়েবলের জন্য এবং আপনার তালিকার %dটি আগ্রহ শ্রেণীর জন্য
ja: リストから、%d つのMerge Variablesと%d つのInterest Groupsが保存され、更新されました。
nl_nl: Succes! De informatie voor de %d Merge Variabelen en %d Interessegroepen voor je lijst is geladen en bewaard
pl_pl: Sukces! Załadowano i zapisano informacje dotyczące %d "Merge Variables" oraz %d Grup zainteresowań z twojej listy
ro_ro: Succes! Am încărcat și salvat datele din listă pentru %d Variabilele de Asortare și %d Grupuri de Interese

source: Now you should either Turn On the MailChimp Widget or change your options below, then turn it on.
ar_sa: الآن يتعين عليك إما تشغيل ودجت MailChimp أو تغيير الخيارات الخاصة بك أدناه، وإعادة تشغيلة بعد ذلك.
bn_bd: এখন আপনি MailChimp উইজেট চালু করতে পারেন অথবা নিচে অপশন পরিবর্তন করে, পরে এটি চালু করতে পারেন।
ja: MailChimpウィジェットを有効化するか、下のオプションを変更してから有効化してください。
nl_nl: Je moet nu ofwel je MailChimp Widget activeren ofwel hieronder de instellingen veranderen en daarna de widget inschakelen.
pl_pl: Teraz powinieneś/powinnaś włączyć MailChimp Widget lub zacząć od zmiany opcji.
ro_ro: Acum ar trebui să activezi Widget-ul MailChimp sau să schimbi configurările mai jos, după care să-l activezi.

source: Successfully Reset your List selection... Now you get to pick again!
ar_sa: تم إعادة تعيين اختيار القائمة بنجاح... عليك الاختيار مرة أخرى!
bn_bd: সফলভাবে আপনার তালিকা রিসেট হয়েছে... এখন আপনাকে নতুন করে পছন্দ করতে হবে!
ja: 選択されたリストはリセットされました。再度選択しなおしてください。
nl_nl: Je lijstkeuze is opnieuw ingesteld. Nu kun je weer opnieuw kiezen!
pl_pl: Udało się zresetować wybór Listy… Teraz możesz wybierać ponownie!
ro_ro: Selecția de Liste a fost resetată cu succes... Poți alege din nou!

source: Monkey Rewards turned On!
ar_sa: مكافآت القرد مفتوحة!
bn_bd: শাখামৃগ পুরস্কার চালু হয়েছে!
he_il: הטבות Monkey פועלות!
ja: Monkey Rewardsを有効化しました！
nl_nl: Monkey Rewards ingeschakeld.
pl_pl: Monkey Rewards włączone!
ro_ro: Recompensele MailChimp au fost activate!

source: Monkey Rewards turned Off!
ar_sa: مكافآت القرد مغلقة!
bn_bd: শাখামৃগ পুরস্কার বন্ধ আছে!
he_il: הטבות Monkey כבויות!
ja: Monkey Rewardsを無効化しました！
nl_nl: Monkey Rewards uitgeschakeld.
pl_pl: Monkey Rewards wyłączone!
ro_ro: Recompensele MailChimp au fost dezactivate!

source: Fancy Javascript submission turned On!
ar_sa: تحولت الهوى الجافا تقديم وفي!
bn_bd: ফ্যান্সি জাভাস্ক্রিপ্ট সাবমিশন চালু হলো!
he_il: הגשת ג'אווה סקריפט מעוצבת מופעלת!
ja: Fancy Javascriptを有効化しました！
nl_nl: Fancy Javascript ingeschakeld.
pl_pl: Zaawansowana obsługa formularza włączona!
ro_ro: Trimitere prin Javascript Extravagant activată!

source: Fancy Javascript submission turned Off!
ar_sa: تحولت الهوى الجافا تقديم معطلة!
bn_bd: ফ্যান্সি জাভাস্ক্রিপ্ট সাবমিশন বন্ধ হলো!
he_il: הגשת ג'אווה סקריפט מעוצבת כבויה!
ja: Fancy Javascriptを無効化しました！
nl_nl: Fancy Javascript uitgeschakeld.
pl_pl: Zaawansowana obsługa formularza wyłączona!
ro_ro: Trimitere prin Javascript Extravagant dezactivată!

source: Unsubscribe link turned On!
ar_sa: رابط إلغاء الاشتراك مفتوح!
bn_bd: অনিবন্ধন সংযোগ সচল আছে!
he_il: קישור ביטול הרשמה מופעל!
ja: Unsubscribe linkが有効化されました！
nl_nl: Link om uit te schrijven ingeschakeld.
pl_pl: Link służący do wypisania się włączony!
ro_ro: Link-ul de dezabonare activat!

source: Unsubscribe link turned Off!
ar_sa: رابط إلغاء الاشتراك مغلق!
bn_bd: অনিবন্ধন সংযোগ অচল আছে
he_il: קישור ביטול הרשמה כבוי!
ja: Unsubscribe linkが無効化されました！
nl_nl: Link om uit te schrijven uitgeschakeld.
pl_pl: Link służący do wypisania się wyłączony!
ro_ro: Link-ul de dezabonare dezactivat!

source: Successfully Updated your List Subscribe Form Settings!
ar_sa: تم تحديث إعدادات نموذج الاشتراك في قائمتك الخاصة!
bn_bd: সফলভাবে আপনার
he_il: ההגדרות של הטופס רישום למנויים עודכנו בהצלחה!
ja: Subscribe Formのリスト設定が正しく更新されました！
nl_nl: De instellingen voor het inschrijfformulier zijn succesvol bijgewerkt.
pl_pl: Ustawienia Formularza rejestracji zostały zmodyfikowane!
ro_ro: Configurația Formularului de Abonare a fost actualizată!

source: Login Info
ar_sa: معلومات تسجيل الدخول
bn_bd: লগিন তথ্যাদি
he_il: מידע התחברות
ja: ログイン情報
nl_nl: Aanmeldinformatie
pl_pl: Informacje o Loginie
ro_ro: Date de Conectare

source: To start using the MailChimp plugin, we first need to login and get your API Key. Please enter your MailChimp username and password below.
ar_sa: لبدء استخدام مساعد MailChimp ، نحتاج أولاً تسجيل الدخول والخصول على مفتاح API. يرجى إدخال اسم المستخدم وكلمة المرور الخاصة بـ MailChimp أدناه.
bn_bd: MailChimp প্লাগিন ব্যবহারের শুরুতে, আমাদেরকে প্রথমে লগিন করতে হবে এবং আপনার API কি নিতে হবে। দয়া করে নিচে আপনার MailChimp ইউজারনেম ও পাসওয়ার্ড প্রবেশ করান।
ja: MailChimpプラグインを使用するにあたり、まずログインしてAPI Keyを取得する必要があります。以下にMailChimpのユーザー名とパスワードを入力してください。
nl_nl: Voordat je de MailChimp plugin kunt gaan gebruiken, moeten we je eerst aanmelden om je API sleutel te verkrijgen. Vul a.u.b. je MailChimp gebruikersnaam en wachtwoord in.
pl_pl: Aby zacząć korzystać z wtyczki MailChimp, prosimy o zalogowanie się i pobranie klucza API. Wprowadź swoją nazwę użytkownika i hasło poniżej.
ro_ro: Pentru a folosi extensia de MailChimp, trebuie să te conectezi și să primești Cheia de API. Te rugăm să-ți completezi dedesubt utilizatorul și parola.

source: Don't have a MailChimp account? <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>Try one for Free</a>!
ar_sa: ليس لديك حساب على MailChimp؟ <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>جرب حساب الآن مجاناً</a>!
bn_bd: কোনো MailChimp অ্যাকাউন্ট নেই? <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>বিনামূল্যে সুযোগ নিন</a>!
ja: MailChimpアカウントを持っていないですか？ <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>無料で試すことができます</a>!
nl_nl: Nog geen MailChimp-account? <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>Probeer gratis</a>!
pl_pl: Nie masz konta MailChimp? <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>Wypróbuj za darmo</a>!
ro_ro: Nu ai cont de MailChimp? <a href='http://www.mailchimp.com/tryit.phtml' target='_blank'>Încearcă Gratuit</a>!

source: Username
ar_sa: اسم المستخدم
bn_bd: ইউজারনেম
he_il: שם משתמש
ja: ユーザー名
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
ro_ro: Utilizator

source: Password
ar_sa: كلمة المرور
bn_bd: পাসওয়ার্ড
he_il: סיסמה
ja: パスワード
nl_nl: Wachtwoord
pl_pl: Hasło
ro_ro: Parolă

source: Save & Check
ar_sa: حفظ وتسجيل
bn_bd: সংরক্ষণ ও চেক করুন
he_il: שמור ובדוק
ja: 保存と確認
nl_nl: Bewaren & controleren
pl_pl: Zapisz i Sprawdź
ro_ro: Salvează și Verifică

source: Notes
ar_sa: ملاحظات
bn_bd: দ্রষ্টব্য
he_il: הערות
ja: 備考
nl_nl: Notities
pl_pl: Notatki
ro_ro: Note

source: Changing your settings at MailChimp.com may cause this to stop working.
ar_sa: تغيير إعداداتك على MailChimp.com قد يؤدي إلى توقف العمل.
bn_bd: MailChimp.com এ সেটিং পরিবর্তন করলে এটি কাজ বন্ধ করে দিতে পারে।
he_il: שינוי ההגדרות שלך באתר MailChimp.com עשוי לגרום לזה להפסיק לעבוד.
ja: MailChimp.comの設定を変更すると、動作が停止する場合があります。
nl_nl: Wanneer je je instelling op MailChimp.com aanpast, kan het zijn dat het niet meer werkt.
pl_pl: Zmiana ustawień na MailChimp.com może spowodować, że to przestanie działać.
ro_ro: Schimbarea configurării pe MailChimp.com poate opri funcționarea acesteia.

source: If you change your login to a different account, the info you have setup below will be erased.
ar_sa: إذا قمت بتعيير تسجيل الدخول إلى حساب مختلف، فسوف يتم مسح المعلومات التي قمت بإدخالها أدناه.
bn_bd: যদি অন্য কোনো অ্যাকাউন্টের লগিন ব্যবহার করেন, তবে নিচের সেটাপ করা তথ্যগুলো মুছে যাবে।
he_il: אם תשנה את פרטי הכניסה של החשבון שלך המידע שהגדרת למטה ימחק.
ja: ログインユーザを別のものに変更すると、セットアップした内容が削除されてしまいます。
nl_nl: Wanneer je een ander profiel gebruik, zullen de huidige instellen verwijderd worden.
pl_pl: Jeśli zmienisz swój login na inne konto, informacje ustawione poniżej zostaną usunięte.
ro_ro: Dacă îți schimbi datele de conectare către un alt cont, configurarea alăturată va fi ștearsă.

source: If any of that happens, no biggie - just reconfigure your login and the items below...
ar_sa: في حالة حدوث أي من تلك الاحتمالات، ما عليك سوى إعادة تهيئة تسجيل والبنود أدناه...
bn_bd: যদি এর কোনো একটি ঘটে, চিন্তার কিছু নেই - কেবল আপনার লগিন এবং নিচের তথ্যগুলো পরিবর্তন করে নিলেই হবে...
he_il: אם זה יקרה, לא נורא.. תוכל פשוט להגדיר את פרטי הכניסה שלך ואת ההגדרות למטה...
ja: 何か問題が発生した場合、小さい問題だとしても、以下のログイン情報と項目を再設定してください。
nl_nl: Als er iets van dat gebeurt, geen probleem - gewoon je aanmeldgegevens en de gegevens hieronder opnieuw instellen…
pl_pl: Jeśli cokolwiek z tego się zdarzy, nie panikuj - po prostu zrekonfiguruj swój login i pozycje poniżej...
ro_ro: Dacă se întâmpla ceva de genul, nici o problemă - reconfigurează datele de conectare dedesubt...

source: Logged in as
ar_sa: تسجيل الدخول كـ
bn_bd: লগিন করেছেন
he_il: מחובר כ:
ja: 右のユーザでログイン中
nl_nl: Aangemeld als
pl_pl: Zalogowany jako
ro_ro: Conectat ca

source: Logout
ar_sa: خروج
bn_bd: লগআউট
he_il: להתנתק
ja: ログアウト
nl_nl: Afmelden
pl_pl: Wyloguj się
ro_ro: Deconectare

source: Your Lists
ar_sa: القوائم الخاصة بك
bn_bd: আপনার তালিকাসমূহ
he_il: הרשימות שלך
ja: あなたのリスト
nl_nl: Je lijsten
pl_pl: Twoje Listy
ro_ro: Listele tale

source: Please select the List you wish to create a Signup Form for.
ar_sa: يرجي تحديد القائمة التي ترغب في إنشاء نموذج اشتراك لها.
bn_bd: দয়া করে যে তালিকার জন্য সাইন আপ ফর্ম তৈরি করতে চান তা পছন্দ করুন।
he_il: אנא בחר את הרשימה לה אתה רוצה ליצור טופס הרשמה
ja: Signup Formを作成するリストを選択してください。
nl_nl: Kies een lijst die je wil gebruiken.
pl_pl: Proszę wybierz Listę, dla której chcesz stworzyć Formularz rejestracji
ro_ro: Te rugăm, selectează-ți Lista pentru care dorești să creezi un Formular de Abonare.

source: Uh-oh, you don't have any lists defined! Please visit %s, login, and setup a list before using this tool!
ar_sa: عفواً. ليس لديك أية قوائم محددة. يرجى زيارة %s وتسجيل الدخول، وإعداد قائمة قبل استخدام هذه الأداة!
bn_bd: ওহো, আপনার কোনো তালিকা তৈরি নেই! দয়া করে %s এ যান, লগিন করুন, এবং একটি তালিকা তৈরি করুন এতে ব্যবহার করার জন্য!
he_il: או-לא! לא הגדרת אף רשימה! אנא בקר ב %s, התחבר והגדרת רשימה לפני שאתה משתמש בכלי זה.
ja: 定義されたリストがありません。使用前に%sを確認し、ログインし、リストをセットアップしてください。
nl_nl: Oeps, je hebt nog geen lijsten! Bezoek %s en maak een lijst aan, voordat je deze tool gebruikt
pl_pl: Ups, nie masz zdefiniowanych żadnych list! Proszę odwiedź %s, zaloguj się, i skonfiguruj listę zanim skorzystasz z tego narzędzia!
ro_ro: Of, n-ai liste definite! Te rugăm, vizitează %s, conectează-te și definește o listă înainte de a utiliza această funționalitate!

source: Select A List
ar_sa: حدد قائمة
bn_bd: একটি তালিকা পছন্দ করুন
he_il: בחר רשימה
ja: リストを選択
nl_nl: Kies een lijst
pl_pl: Wybierz Listę
ro_ro: Selectează o Listă:

source: Update List
ar_sa: تحديث القائمة
bn_bd: তালিকা নবায়ন করুন
he_il: עדכן רשימה
ja: リストを更新
nl_nl: Lijst bijwerken
pl_pl: Zaktualizuj Listę
ro_ro: Actualizează Lista

source: Note:
ar_sa: ملاحظة:
bn_bd: লক্ষণীয়:
he_il: הערה:
ja: 備考：
nl_nl: Let op:
pl_pl: Notatka:
ro_ro: Notă:

source: Updating your list will not cause settings below to be lost. Changing to a new list will.
ar_sa: تحديث القائمة الخاصة بك لن يؤدي إلى فقد الاعدادات التالية. ولكن الانتقال إلى قائمة جديدة سيؤدي إلى ذلك.
bn_bd: তালিকা নবায়ন করলে নিচের সেটিং হারিয়ে যাবে না। তবে নতুন তালিকা পছন্দ করলে যাবে।
he_il: עדכון הרשימה שלך לא יגרום להגדרות למטה להמחק. שינוי לרשימה חדשה יגרום לכך.
ja: 既存のリストを変更しても設定は削除されません。新しいリストに変更した場合、設定が削除されます。
nl_nl: Bijwerken van je lijst zal je instellingen niet zoekmaken. Een andere nieuwe lijst kiezen wél.
pl_pl: Aktualizacja Twojej listy nie spowoduje usunięcia poniższych ustawień. Wyberanie innej listy owszem.
ro_ro: Actualizarea listei nu va șterge configurația alăturată. Schimbarea la o altă listă o va face.

source: Reset List Options and Select again
ar_sa: إعادة تعيين خيارات القائمة وتحديدها مرة أخرى
bn_bd: তালিকার অপশন রিসেট করুন এবং আবার পছন্দ করুন
he_il: איפוס רשימת האפשרויות ובחירה מחדש
ja: リストオプションをリセットし、再選択してください。
nl_nl: Lijstinstellingen opnieuw instellen
pl_pl: Zresetuj ustawienia Listy i wprowadź je ponownie
ro_ro: Resetează Configurația Listei și Selectează din nou

source: Subscribe Form Widget Settings for this List
ar_sa: إعدادات ودجت نموذج الاشتراك لهذه القائمة
bn_bd: এই তালিকার জন্য নিবন্ধন ফর্মের উইজেট সেটিং
he_il: הגדרות טופס הרשמה כמנוי לרשימה זאת
ja: このリストの購読Formウィジェット設定
pl_pl: Ustawienia Formularza rejestracji dla tej Listy
ro_ro: Configurarea Widget-ului pentru Formularul de Abonare a acestei Liste

source: Selected MailChimp List
ar_sa: قائمة MailChimp المحددة
bn_bd: পছন্দকৃত MailChimp তালিকা
he_il: בחר רשימת MailChimp
ja: 選択済みのMailChimpリスト
nl_nl: Gekozen MailChimp-lijst
pl_pl: Wybrana Lista MailChimp
ro_ro: Lista MailChimp selectată

source: Update Subscribe Form Settings
ar_sa: تحديث إعدادات نموذج الاشتراك
bn_bd: নিবন্ধন ফর্মের সেটিং নবায়ন
he_il: עדכון טופס הרשמה כמנוי
ja: Subscribe Form 設定の更新
pl_pl: Zaktualizuj ustawienia Formularza rejestracji
ro_ro: Actualizează Configurația Formularului de Abonare

source: Monkey Rewards
ar_sa: قرد مكافآت
bn_bd: শাখামৃগ পুরস্কার
he_il: הטבות Monkey
ja: Monkey Rewardsの使用
ro_ro: Recompense MailChimp

source: Turning this on will place a "powered by MailChimp" link in your form that will earn you credits with us. It is optional and can be turned on or off at any time.
ja: これを有効にすると "powered by MailChimp" リンクがフォームに表示されます。この表示により信用性が高まります。オプションで設定でき、いつでも有効化し、無効化することができます。

source: Use Javascript Support?
ar_sa: استخدم دعم جافا سكريبت؟
bn_bd: জাভাস্ক্রিপ্ট সাপোর্ট ব্যবহৃত হবে?
he_il: לתמוך בג'אווה סקריפט?
ja: Javascript サポートの使用
pl_pl: Włączyć obsługę Javascript?
ro_ro: Folosește Javascript

source: Turning this on will use fancy javascript submission and should degrade gracefully for users not using javascript. It is optional and can be turned on or off at any time.
ja: これを有効にするとfancy javascript登録が使用できます。javascriptが使用できないユーザでも表示が可能になります。オプションで設定でき、いつでも有効化し、無効化することができます。

source: Include Unsubscribe link?
ar_sa: إدراج رابط إلغاء الاشتراك؟
bn_bd: অনিবন্ধন সংযোগ থাকবে?
he_il: לכלול קישור לביטול הרשמה?
ja: Unsubscribe linkの表示
nl_nl: Link voor uitschrijven tonen?
pl_pl: Czy aktywować link to Formularza rezygnacji?
ro_ro: Include link de Dezabonare?

source: Turning this on will add a link to your host unsubscribe form
ja: これを有効にすると、保存しているunsubscribe formのリンクが追加されます。

source: Header content
ar_sa: عنوان الرأسية
he_il: תוכן ראש הדף
ja: ヘッダー内容
nl_nl: Inhoud van koptekst
pl_pl: Zawartość nagłówka
ro_ro: Titlu

source: You can fill this with your own Text, HTML markup (including image links), or Nothing!
ar_sa: يمكنك ملأ الحقل بالنص الخاص بك، ولغة HTML (بما في ذلك روابط الصورة) أو تركه فارغاً!
bn_bd: এখানে আপনার নিজের টেক্সট দিতে পারেন, HTML মার্কআপ (ইমেজের লিংকসহ), অথবা কিছুই না!
he_il: אתה יכול למלא את זה עם הטקסט שלך, תגיות HTML (כולל תמונות וקישורים) או עם כלום!
ja: テキストやHTML（画像リンク含む）などで記述できます。記述は必須ではありません。
nl_nl: Je kan dit bewerken met je eigen tekst, HTML-opmaak (inclusief figuren) of helemaal niets
pl_pl: Możesz to uzupełnić własnym tekstem, kodem HTML (zawierającym obrazki) lub pozostawić puste!
ro_ro: Poți completa cu text, cod HTML (inclusiv imagini), sau nimic!

source: Submit Button text
ar_sa: النص الخاص بزر الإرسال
bn_bd: সাবমিট বাটনের টেক্সট
he_il: טקסט כפתור הגשה
ja: 登録ボタンテキスト
nl_nl: Tekst voor knop Verzenden
pl_pl: Tekst przycisku potwierdzenia
ro_ro: Eticheta butonului de trimitere

source: Custom Styling
ar_sa: نمط التخصيص
bn_bd: নিজস্ব স্টাইলিং
he_il: עיצוב מותאם אישית
ja: カスタムスタイル
nl_nl: Aangepaste opmaak
pl_pl: Własne style
ro_ro: Înfățișare personalizată

source: Turned On?
ar_sa: تشغيل؟
bn_bd: চালু হয়েছে?
he_il: מופעל?
ja: 有効化しますか？
nl_nl: Ingeschakeld?
pl_pl: Włączone?
ro_ro: Activat?

source: Header Settings (only applies if there are no HTML tags in the Header Content area above)
ar_sa: إعدادات الرأسية (يطبق فقط في حالة عدم وجود علامات HTML في مساحة محتوى الرأسية أعلاه)
bn_bd: হেডারের সেটিং (প্রযোজ্য হবে যদি উপরের Header Content areaতে কোনো HTML ট্যাগ না থাকে)
he_il: הגדרות ראש הדף (עובד רק אם אין שום תגיות HTML באיזור ראש המסמך)
ja: ヘッダー設定（ヘッダー内容にHTMLタグがない場合のみ適用されます）
pl_pl: Ustawienia nagłówka (obowiązują tylko jeśli nie ma tagów HTML w Zawartości nagłówka powyżej)
ro_ro: Configurare Titlu (se aplică doar dacă nu există cod HTML in Titlu)

source: Set to 0 for no border, do not enter
ja: no borderの場合は、0を設定します。右の文字は入力不要：

source: Do not enter initial
ja: 右の文字は入力不要：

source: Form Settings
ar_sa: إعدادات النموذج
bn_bd: ফর্মের সেটিং
he_il: הגדרות טופס
ja: Form設定
nl_nl: Formulierinstellingen
pl_pl: Ustawienia formularza
ro_ro: Configurare formular

source: Merge Variables Included
ar_sa: تم إدراج متغيرات الدمج
bn_bd: মার্জ ভ্যারিয়েবলসমূহ অন্তর্ভূক্ত করা হয়েছে
he_il: משתנים תואמים נכללו.
ja: Merge Variablesの設定
nl_nl: Merge Variabelen toevoegen
pl_pl: "Merge Variables" włączone
ro_ro: S-au inclus Variabilele de Asortare

source: No Merge Variables found.
ar_sa: لم يتم العثور على متغيرات الدمج
bn_bd: কোনো মার্জ ভ্যারিয়েবল পাওয়া যায়নি।
he_il: לא נמצאו משתנים תואמים.
ja: Merge Variablesはありません。
nl_nl: Geen Merge Variabelen gevonden.
pl_pl: Nie znaleziono "Merge Variables"
ro_ro: Nu s-au găsit Variabile de Asortare

source: Name
ar_sa: الاسم
bn_bd: নাম
he_il: שם
ja: 名前
nl_nl: Naam
pl_pl: Nazwa
ro_ro: Nume

source: Tag
ar_sa: كلمة مفتاحية
bn_bd: ট্যাগ
he_il: тикет
ja: タグ
ro_ro: Etichetă

source: Required?
ar_sa: مطلوب؟
bn_bd: আবশ্যকীয়?
he_il: נדרש?
ja: 必須項目
nl_nl: Vereist?
pl_pl: Wymagane?
ro_ro: Necesar?

source: Include?
ar_sa: إدراج؟
bn_bd: অন্তর্ভূক্ত করবে?
he_il: לכלול?
ja: 表示
nl_nl: Toevoegen?
pl_pl: Włączyć?

source: No Interest Groups Setup for this List
ar_sa: لم يتم إعداد مجموعات اهتمام لهذه القائمة
bn_bd: এই তালিকার জন্য কোনো আগ্রহ শ্রেণী নেই
he_il: לא נבחר קבוצות לרשימה זאת
ja: このリストのInterest Groupsセットアップはありません。
nl_nl: Geen interessegroepen ingesteld voor deze Lijst
pl_pl: Brak ustawionych Grup zainteresowań dla tej Listy
ro_ro: Nu au fost configurate Grupuri de Interes pentru această listă

source: Show?
ar_sa: إظهار؟
bn_bd: দেখাবে?
he_il: להציג?
ja: 表示しますか？
nl_nl: Tonen?
pl_pl: Pokaż?
ro_ro: Afișează?

source: Options
ar_sa: خيارات
bn_bd: অপশন
he_il: אפשרויות
ja: オプション
nl_nl: Instellingen
pl_pl: Opcje
ro_ro: Opțiuni

source: Enabled?
ja: 有効化
