Repository: crowdfavorite/wp-mailchimp
Catalog: po/mailchimp_i18n-*.po
Languages: ar_sa, bn_bd, he_il, ja, nl_nl, pl_pl, ro_ro

source: This will be displayed under the heading and above the form.
ja: 先頭下部およびフォームの上部に表示されます。

source: Header
ja: ヘッダー

source: Sub-header
ja: サブヘッダー

source: Submit Button
ja: 登録ボタン

source: Use Javascript Datepicker?
ja: Javascript Datepickerの使用

source: Turning this on will use the jQuery UI Datepicker for dates.
ja: これを有効にすると、日付にjQuery UI Datepickerを使用できます。

source: Datepicker turned On!
ja: Datepickerを有効化しました！

source: Datepicker turned Off!
ja: Datepickerを無効化しました！

source: powered by
ar_sa: مدعوم من
bn_bd: তৈরি করেছে
he_il: מונע על ידי
nl_nl: door
ro_ro: facilitat de

source: turning this on will place a "powered by MailChimp" link in your form that will earn you credits with us. It is optional and can be turned on or off at any time.
ar_sa: تشغيل هذه الخاصية سوف يضع رابط "مدعوم من MailChimp" في النموذج الخاص بك والذي سيمنحك رصيد معنا. هذا الأمر اختياري يمكن تشغيله وإغلاقه في أي وقت.
bn_bd: এটি সচল করলে একটি "MailChimp কর্তৃক" সংযোগ আপনার ফর্মের সাথে বসবে যা থেকে আপনি ক্রেডিট অর্জন করতে পারবেন। এটি ঐচ্ছিক এবং যেকোনো সময় বন্ধ রাখা যায়।
he_il: הפעלה של זה ימקם קישור "powered by MailChimp" בטופס ויתן לך נקודות קרדיט אצלנו. זה אופציונלי וניתן לכבות את זה בכל זמן.
nl_nl: door dit in te schakelen zal er "Powered by MailChimp" verschijnen op je formulier. Hiermee kan je credits verdien verdienen. Dit is optioneel en kan altijd weer uitgeschakeld worden.
pl_pl: włączenie tego spowoduje dodanie linka "powered by MailChimp" do Twojego formularza, który pozwoli Ci na zdobywanie kredytów. Opcja nieobowiązkowa, może być wyłączona w każdym momencie.
ro_ro: Activarea acestei opțiuni va afișa un link "facilitat de MailChimp" în formular, prin care vei dobândi credite MailChimp. Este opțional și poate fi dezactivat oricând.

source: turning this on will use fancy javascript submission and should degrade gracefully for users not using javascript. It is optional and can be turned on or off at any time.
ar_sa: وسوف تحول هذه على استخدام يتوهم تقديم جافا سكريبت وينبغي أن تتحلل برشاقة لمستخدمي عدم استخدام جافا سكريبت. وهي اختيارية، ويمكن تشغيل أو إيقاف تشغيله في أي وقت.
bn_bd: এটি চালু করলে ফ্যান্সি জাভাস্ক্রিপ্ট সাবমিশন ব্যবহৃত হবে এবং যারা জাভাস্ক্রিপ্ট ব্যবহার করছে না এমন ব্যবহারকারির জন্য লক্ষণীয়ভাবেই কার্যকর হবেনা। এটি ঐচ্ছিক এবং যেকোনো সময় বন্ধ করা যাবে।
he_il: הפעלה של אפשרות זאת תגרום לשימוש בטופס מעוצב מבוסס ג'אווה סקריפט למעט עבור משתמשים שאין להם ג'אווה סקריפט. זה אופציונלי וניתן לכיבוי בכל עת.
nl_nl: door dit in te schakelen maak je gebruik van fancy Javascript-verzending, maar voor gebruikers zonder Javascript werkt het ook. Dit is optioneel en kan altijd uitgeschakeld worden.
pl_pl: ta opcja spowoduje włączenie zaawansowanego trybu obsługi formularza opartego o Javascript. Jest to całkowicie nieobowiązkowy tryb, który może być wyłączony w każdym momencie.
ro_ro: prin activarea acesteia se va folosi javascript extravagant, dacă vizitatorul are javascript activat, pentru trimiterea formularului. Este opțional și poate fi dezactivat oricând.

source: turning this on will add a link to your host unsubscribe form
ar_sa: تشغيل هذه الخاصية سوف تعمل على إضافة رابط إلى نموذج إلغاء الاشتراك
bn_bd: এটি সচল করলে আপনার ফর্মে একটি অনিবন্ধন সংযোগ যোগ করবে
he_il: הפעלה של זה תוסיף קישור לטופס ביטול הרשמה
nl_nl: door dit in te schakelen zal er een link om uit te schrijven aan je formulier toegevoegd worden
pl_pl: włączenie tego spowoduje dodanie linka służącego do wypisania się na twoim serwerze
ro_ro: activarea acesteia va adăuga un link formularului de dezabonare, hostat

source: Border Width
ar_sa: عرض الحدود
bn_bd: বর্ডারের প্রসার
he_il: רוחב הגבול
nl_nl: Breedte kantlijn
pl_pl: Grubość ramki
ro_ro: Lățime Chenar

source: Set to 0 for no border, do not enter <strong>px</strong>!
ar_sa: حدد 0 لإلغاء الحدود، لا تدخل <strong>px</strong>!
bn_bd: বর্ডারহীন করতে 0 দিন, তবে <strong>px</strong> লিখবেন না!
he_il: קבע כ- 0 כדי שלא להציג גבול בכלל, אל תכניס <strong>px</strong>!
nl_nl: Kies 0 voor geen kantlijnen, gebruik geen <strong>px</strong>!
pl_pl: Ustaw 0 aby wyłączyć ramkę, nie wpisuj <strong>px</strong>!
ro_ro: Introduceți 0 pentru nici un Chenar, fără <strong>px</strong>!

source: Border Color
ar_sa: لون الحدود
bn_bd: বর্ডার কালার
he_il: צבע הגבול
nl_nl: Kleur kantlijn
pl_pl: Kolor ramki
ro_ro: Culoarea Chenarului

source: do not enter initial <strong>#</strong>
ar_sa: لا تدخل <strong>#</strong> الأولي
bn_bd: প্রথমে <strong>#</strong> দেবেন না
he_il: אל תכניס ערך התחלתי <strong>#</strong>
nl_nl: niet starten met <strong>#</strong>!
pl_pl: nie wpisuj początkowego <strong>#</strong>
ro_ro: Nu introduce <strong>#</strong>-ul de început

source: Interest Groups
ar_sa: مجموعات الاهتمام
bn_bd: আগ্রহ শ্রেণীসমূহ
he_il: קבוצות עניין
nl_nl: Interessegroepen
pl_pl: Grupy zainteresowań
ro_ro: Grupuri de Interes

source: Input Type
ar_sa: نوع المدخلات
bn_bd: ইনপুটের ধরন
he_il: סוג שדה קלט
nl_nl: Invoertype
pl_pl: Sposób wprowadzania
ro_ro: Tipul înregistrării

source: Preferred Format
ar_sa: الصيغة المفضلة
bn_bd: পছন্দকৃত ফরম্যাট
pl_pl: Preferowany format

source: Text
ar_sa: النص
bn_bd: টেক্সট
pl_pl: Tekst

source: Mobile
ar_sa: جوال
bn_bd: মোবাইল
pl_pl: Telefon komórkowy
